/* Title for dialog */
"Alert Header" = "Varning!";

/* Text for dialog */
"Alert Text" = "Grafikkortets strömkabel är inte ordentligt ansluten. Stäng av datorn innan du ansluter kabeln. Anslut ena änden av strömkabeln till kontakten på moderkortet och den andra änden till grafikkortet.";

/* Text for button */
"Button Text" = "OK";
